Python 3.8.3 (tags/v3.8.3:6f8c832, May 13 2020, 22:37:02) [MSC v.1924 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.
>>> Stay = ['호텔','콘도','펜션','여관','모텔','민박','게스트하우스','한옥']
>>> Food = ['한식','일식','중식','서양식','레스토랑','카페']
>>> Shopping = ['시장','백화점','할인매장','기념품점']
>>> Nature = ['공원','산','바다','폭포','등대','동굴']
>>> Age = ['어린이','청소년','성인']
>>> Period = ['당일치기','1박2일','2박 3일','일주일이상']
>>> People = ['1명','2명','3~4명','7명 이상']
>>> Season = ['봄','여름','가을','겨울']
>>> print(Stay)
['호텔', '콘도', '펜션', '여관', '모텔', '민박', '게스트하우스', '한옥']
>>> print(Food)
['한식', '일식', '중식', '서양식', '레스토랑', '카페']
>>> print(Shopping)
['시장', '백화점', '할인매장', '기념품점']
>>> print(Nature)
['공원', '산', '바다', '폭포', '등대', '동굴']
>>> print(Age)
['어린이', '청소년', '성인']
>>> print(Period)
['당일치기', '1박2일', '2박 3일', '일주일이상']
>>> print(People)
['1명', '2명', '3~4명', '7명 이상']
>>> print(Season)
['봄', '여름', '가을', '겨울']
>>> 